"DeskPortal.Errormsg.field_invalid" = "\U064a\U064f\U0631\U062c\U0649 \U0625\U062f\U062e\U0627\U0644 %@ \U0635\U0627\U0644\U062d.";

"DeskPortal.Errormsg.custom_filed_empty" = "\U062d\U0642\U0644 %@ \U0645\U0637\U0644\U0648\U0628.";

"DeskPortal.Ticket.Field.contactId" = "\U0627\U0633\U0645 \U062c\U0647\U0629 \U0627\U0644\U0627\U062a\U0635\U0627\U0644";

"DeskPortal.Ticket.Field.subject" = "\U0627\U0644\U0645\U0648\U0636\U0648\U0639";

"DeskPortal.Label.Description" = "\U0627\U0644\U0648\U0635\U0641";

"DeskPortal.Ticket.Field.priority" = "\U0627\U0644\U0623\U0648\U0644\U0648\U064a\U0629";

"DeskPortal.Ticket.Field.classification" = "\U0627\U0644\U062a\U0635\U0646\U064a\U0641\U0627\U062a";

"DeskPortal.Ticket.Field.mobile" = "\U0627\U0644\U0647\U0627\U062a\U0641 \U0627\U0644\U0645\U062d\U0645\U0648\U0644";

"DeskPortal.Ticket.Field.phone" = "\U200e\U0647\U0627\U062a\U0641 \U200f";

"DeskPortal.Ticket.Field.language" = "\U0627\U0644\U0644\U063a\U0629";

"DeskPortal.Ticket.Field.departmentId" = "\U0627\U0644\U0642\U0633\U0645";

"DeskPortal.Ticket.Field.layoutId" = "\U0627\U0644\U062a\U062e\U0637\U064a\U0637";

"DeskPortal.Ticket.Field.status" = "\U0627\U0644\U062d\U0627\U0644\U0629";

"DeskPortal.Ticket.Field.channel" = "\U0642\U0646\U0627\U0629";

"DeskPortal.Ticket.Field.category" = "\U200e\U0627\U0644\U0641\U0626\U0629 \U200f";

"DeskPortal.Ticket.Field.subCategory" = "\U0641\U0626\U0629 \U0641\U0631\U0639\U064a\U0629";

"DeskPortal.Ticket.Field.ticketInformation" = "\U0645\U0639\U0644\U0648\U0645\U0627\U062a \U0627\U0644\U0637\U0644\U0628";

"DeskPortal.Ticket.Field.additionalInformation" = "\U0645\U0639\U0644\U0648\U0645\U0627\U062a \U0625\U0636\U0627\U0641\U064a\U0629";

"DeskPortal.Label.TicketID" = "\U0645\U0639\U0631\U0641 \U0627\U0644\U0628\U0637\U0627\U0642\U0629";



"DeskPortal.Ticket.Label.ephi" = "ePHI";





"DeskPortal.Ticket.Label.choose_layout" = "\U0627\U062e\U062a\U0631 \U0646\U0645\U0648\U0630\U062c\U064b\U0627 \U0644\U0625\U0631\U0633\U0627\U0644 \U0637\U0644\U0628\U0643";

"DeskPortal.common.backbutton" = "\U0631\U062c\U0648\U0639";

"deskmanager.common.yes"="\U0646\U0639\U0645";

"deskmanager.common.no"="\U0644\U0627";

"radar.common.done"="\U062a\U0645";

"DeskPortal.Options.cancel"                                        = "إلغاء";

"DeskPortal.Options.enterMail" = "\U0623\U062f\U062e\U0644 \U0627\U0633\U0645 \U062c\U0647\U0629 \U0627\U0644\U0627\U062a\U0635\U0627\U0644 \U0623\U0648 \U0639\U0646\U0648\U0627\U0646 \U0627\U0644\U0628\U0631\U064a\U062f \U0627\U0644\U0625\U0644\U0643\U062a\U0631\U0648\U0646\U064a";

"deskmanager.common.send"="إرسال";

"deskmanager.common.save"="\U062d\U0641\U0638";

"DeskPortal.Options.update"                                         = "تحديث";

"DeskPortal.Dashboard.addticket.title" = "\U0625\U0631\U0633\U0627\U0644 \U062a\U0630\U0643\U0631\U0629";

"DeskPortal.Error.message.noInternet" = "\U0645\U0634\U0643\U0644\U0629 \U0641\U064a \U0627\U0644\U0627\U062a\U0635\U0627\U0644 \U0628\U0627\U0644\U0634\U0628\U0643\U0629.";

"DeskPortal.Dashboard.myticket.title"                              = "التذاكر الخاصة بي";

"DeskPortal.Label.searching" = "\U062c\U0627\U0631\U064d \U0627\U0644\U0628\U062d\U062b";


"DeskPortal.Errormsg.invalid_email" = "\U064a\U064f\U0631\U062c\U0649 \U0625\U062f\U062e\U0627\U0644 \U0639\U0646\U0648\U0627\U0646 \U0628\U0631\U064a\U062f \U0625\U0644\U0643\U062a\U0631\U0648\U0646\U064a \U0635\U0627\U0644\U062d.";



"DeskPortal.Toastmsg.add_ticket_failure" = "\U062a\U062a\U0639\U0630\U0631 \U0625\U0636\U0627\U0641\U0629 \U0627\U0644\U062a\U0630\U0643\U0631\U0629.";

"DeskPortal.Submitticket.update_success_msg" = "\U062a\U0645 \U062a\U062d\U062f\U064a\U062b \U0627\U0644\U062a\U0630\U0643\U0631\U0629.";

"DeskPortal.Toastmsg.update_ticket_failure" = "\U064a\U062a\U0639\U0630\U0631 \U062a\U062d\U062f\U064a\U062b \U0627\U0644\U062a\U0630\U0643\U0631\U0629.";

"DeskPortal.Toastmsg.yet_to_upload_attachments" = "\U0645\U0627 \U0632\U0627\U0644 \U064a\U062a\U0645 \U062a\U062d\U0645\U064a\U0644 \U0627\U0644\U0645\U0633\U062a\U0646\U062f. \U064a\U064f\U0631\U062c\U0649 \U0627\U0644\U0627\U0646\U062a\U0638\U0627\U0631...";

"DeskPortal.Toastmsg.addTicket_validation_failure" = "\U0646\U0639\U062a\U0630\U0631 \U0639\U0646 \U0641\U0634\U0644 \U0627\U0644\U062a\U062d\U0642\U0642 \U0645\U0646 \U0635\U062d\U0629 \U0627\U0644\U062a\U0630\U0643\U0631\U0629.";

"DeskPortal.Label.back_press_alert_msg" = "\U0625\U0630\U0627 \U0642\U0645\U062a \U0628\U0625\U0644\U063a\U0627\U0621 \U0647\U0630\U0647 \U0627\U0644\U0639\U0645\U0644\U064a\U0629\U060c \U0641\U0633\U062a\U0641\U0642\U062f \U0643\U0644 \U0627\U0644\U062a\U063a\U064a\U064a\U0631\U0627\U062a.";

"DeskPortal.Label.choose_ticket_template"="اختيار قالب";

"DeskPortal.Label.ticket_template"="القالب";



"DeskPortal.Errormsg.server_error_general"                          = "حدث خطأ ما.";

"deskmanager.common.submit"="\U0625\U0631\U0633\U0627\U0644";

"deskmanager.error.noDataFound"="\U0644\U0645 \U062a\U062a\U0648\U0641\U0631 \U0628\U064a\U0627\U0646\U0627\U062a!";

"DeskPortal.Error.message.noInternet" = "\U0645\U0634\U0643\U0644\U0629 \U0641\U064a \U0627\U0644\U0627\U062a\U0635\U0627\U0644 \U0628\U0627\U0644\U0634\U0628\U0643\U0629.";

"ZDRSubscription.access.denied"="\U062a\U0645 \U0631\U0641\U0636 \U0627\U0644\U0648\U0635\U0648\U0644";

"radar.common.unassigned"="\U063a\U064a\U0631 \U0645\U0639\U064a\U0646";

"radar.common.assignedTo"="\U0645\U0639\U064a\U0646";

"DeskPortal.Label.powered_by_asap" = "\U0645\U062f\U0639\U0648\U0645\U0629 \U0628\U0648\U0627\U0633\U0637\U0629 %@ ASAP";

"DeskPortal.Options.search"                                        = "بحث";

"radar.property.ccs_tooltip"="\U062c\U0647\U0627\U062a \U0627\U0644\U0627\U062a\U0635\U0627\U0644 \U0627\U0644\U062b\U0627\U0646\U0648\U064a\U0629 (CCs) \U0647\U064a \U0645\U0642\U062f\U0645\U0648 \U0627\U0644\U0637\U0644\U0628\U0627\U062a \U0627\U0644\U0625\U0636\U0627\U0641\U064a\U064a\U0646 \U0644\U062a\U0630\U0643\U0631\U0629. \U0648\U064a\U0645\U0643\U0646\U0647\U0645 \U0639\U0631\U0636 \U0627\U0644\U062a\U0630\U0627\U0643\U0631 \U0645\U0646 \U062e\U0644\U0627\U0644 \U0645\U0631\U0643\U0632 \U0627\U0644\U0645\U0633\U0627\U0639\U062f\U0629 \U0648\U0633\U062a\U062a\U0645 \U0625\U0636\U0627\U0641\U062a\U0647\U0645 \U062a\U0644\U0642\U0627\U0626\U064a\U064b\U0627 \U0643\U0645\U0633\U062a\U0644\U0645\U064a \U062c\U0647\U0627\U062a \U0627\U062a\U0635\U0627\U0644 \U062b\U0627\U0646\U0648\U064a\U0629 \U0641\U064a \U0643\U0644 \U0631\U062f\U0648\U062f \U0627\U0644\U062a\U0630\U0643\U0631\U0629.";

"ZDRTicketProperty.product.productCode"="\U0643\U0648\U062f \U0627\U0644\U0645\U0646\U062a\U062c";

"ZDRTicketProperty.product.unitPrice"="\U0633\U0639\U0631 \U0627\U0644\U0648\U062d\U062f\U0629";

"deskmanager.common.discardConfirmation"="\U0647\U0644 \U0623\U0646\U062a \U0645\U062a\U0623\U0643\U062f \U0645\U0646 \U0623\U0646\U0643 \U062a\U0631\U064a\U062f \U062a\U062c\U0627\U0647\U0644 \U0647\U0630\U0647 \U0627\U0644\U062a\U063a\U064a\U064a\U0631\U0627\U062a\U061f";

"TicketDetailView.bottombar.discard"="\U062a\U062c\U0627\U0647\U0644";

"DeskPortal.Label.SortOption.created_time" = "\U0648\U0642\U062a \U0627\U0644\U0625\U0646\U0634\U0627\U0621";

"DeskPortal.Options.edit" = "\U062a\U062d\U0631\U064a\U0631";

"radar.ticketheader.onholdtime"="\U0648\U0642\U062a \U0627\U0644\U0627\U0646\U062a\U0638\U0627\U0631";

"radar.ticketheader.closedtime"="\U0648\U0642\U062a \U0627\U0644\U0625\U063a\U0644\U0627\U0642";

"radar.ticketheader.nodueDate"="\U0644\U0645 \U064a\U062a\U0645 \U062a\U0639\U064a\U064a\U0646 \U062a\U0627\U0631\U064a\U062e \U0627\U0633\U062a\U062d\U0642\U0627\U0642";

"TicketDetailView.menubar.Tags"="\U0627\U0644\U0639\U0644\U0627\U0645\U0627\U062a";

"DeskPortal.timeformat.late_by_hour" = "\U0645\U062a\U0623\U062e\U0631 \U0628\U0645\U062f\U0629 1 \U0633\U0627\U0639\U0629";

"DeskPortal.timeformat.late_by_year" = "\U0645\U062a\U0623\U062e\U0631 1 \U0639\U0627\U0645\U064b\U0627";

"DeskPortal.timeformat.late_by_min" = "\U0645\U062a\U0623\U062e\U0631 \U0628\U0645\U062f\U0629 1 \U062f\U0642\U064a\U0642\U0629";

"DeskPortal.timeformat.late_by_day" = "\U0645\U062a\U0623\U062e\U0631 \U0628\U0645\U062f\U0629 1 \U064a\U0648\U0645";

"DeskPortal.timeformat.late_by_hours" = "\U0645\U062a\U0623\U062e\U0631 \U0644\U0645\U062f\U0629 %@ \U0633\U0627\U0639\U0627\U062a";

"DeskPortal.timeformat.late_by_days" = "\U0645\U062a\U0623\U062e\U0631 \U0644\U0645\U062f\U0629 %@ \U0623\U064a\U0627\U0645";

"DeskPortal.timeformat.late_by_years" = "\U0645\U062a\U0623\U062e\U0631 %@ \U0639\U0627\U0645\U064b\U0627";

"DeskPortal.timeformat.late_by_mins" = "\U0645\U062a\U0623\U062e\U0631 \U0644\U0645\U062f\U0629 %@ \U062f\U0642\U0627\U0626\U0642";

"DeskPortal.timeformat.sec_ago"                                     = "للتو";

"radar.property.ephi_tooltip"="ePHI \U0647\U064a \U0645\U0639\U0644\U0648\U0645\U0627\U062a \U0635\U062d\U064a\U0629 \U0645\U062d\U0645\U064a\U0629 \U0642\U0627\U0628\U0644\U0629 \U0644\U0644\U062a\U0639\U0631\U064a\U0641 \U0628\U0634\U0643\U0644 \U0641\U0631\U062f\U064a \U064a\U062a\U0645 \U0625\U0631\U0633\U0627\U0644\U0647\U0627 \U0623\U0648 \U062a\U062e\U0632\U064a\U0646\U0647\U0627 \U0625\U0644\U0643\U062a\U0631\U0648\U0646\U064a\U064b\U0627";
